[
  "obsidian-git",
  "obsidian-enhancing-export",
  "terminal",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "better-export-pdf",
  "obsidian-export-image",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "copilot",
  "obsidian-textgenerator-plugin",
  "obsidian-excel-to-markdown-table"
]